{
"data":[
{
id_art: 132,
titre: "Réunion du Conseil de l’Union africaine des architectes",
contenu: "Face à l’urbanisation galopante que connaît le Maroc, à l’image des autres pays d’Afrique, la réorganisation du métier d’architecte et l’implication des collectivités locales devenaient impératives. En organisant la 56e réunion du Conseil de l’Union africaine des architectes, le Conseil national de l’Ordre des architectes marocains et l’Union des architectes africains ont engagé plusieurs axes de travail, dont «l’amélioration de l’enseignement, l’organisation de l’exercice professionnel, le code d’éthique et la formation professionnelle continue au profit des architectes exerçant sur l’ensemble du continent», a déclaré Amine Turki, secrétaire général de l’Union des architectes d’Afrique. Cette dernière est organisée en sections membres, ordres et organisations d’architecte. Actuellement, il y a 41 membres qui travaillent essentiellement sur le développement de l’exercice professionnel pour la protection du patrimoine architectural «face à une mondialisation féroce qui défigure tout le paysage. L’architecture est le miroir de la civilisation et nous sommes appelés à protéger ce miroir pour ne pas tomber dans le rapidement consommable», poursuit Amine Turki, qui met également l’accent sur la disparité qui caractérise le métier entre les pays d’Afrique : «En l’absence de lois et face à l’invasion d’architectes étrangers et à l’exercice illégal de la profession, c’est tout le patrimoine bâti qui risque d’être défiguré». Azdinne Nekmouch, président du Conseil national de l'Ordre des architectes marocains, a indiqué que l’organisation de cet événement au Maroc s’inscrit dans la politique de consolidation des relations avec les pays africains et le renforcement de la coopération Sud-Sud et dans la régionalisation avancée qui impose «un rééquilibrage de la planification du territoire». Pour Daoudi Mohamed Yassine, vice-président de l’Association marocaine des présidents des conseils communaux, cette réorganisation passe par l’implication des collectivités locales : «Toute planification n’aura de valeur que si l’ensemble des acteurs y est engagé. Il faut qu’il y ait également un transfert des prérogatives vers les collectivités territoriales, des ressources financières et humaines plus conséquentes». Il en veut pour preuve que 65% des objectifs du développement durable, tels que définis par les Nations unies en décembre 2015, impliquent les collectivités locales. Pour rappel, l’Union des architectes d’Afrique collaboration est partenaire de la campagne mondiale de l’urbanisation lancée par l’ONU et organise dans ce cadre, le campus des penseurs urbains dont les prochaines éditions auront lieu en Afrique du Sud, au Sénégal et au Congo tout au long de l’année 2017 après celles organisées au Maroc et en Ouganda",
date_art: "2017-06-30",
publie: 1,
file: "http://localhost/yii/advanced2/backend/web/uploads/ECONOMIE.jpg",
id_user: 1,
count_views: 28
},
{
id_art: 131,
titre: "Morocco Today Forum 2017 ",
contenu: "«Depuis 2009, l’équipe internationale du British Council a implémenté des programmes d’entrepreneuriat social dans plus de 30 pays, tout en s’adaptant au contexte et aux besoins locaux. Au Maroc, le British Council contribue au renforcement de l’écosystème depuis 2014 et souhaite continuer à apporter son soutien pour une économie plus prospère, durable et inclusive», c’est ce qu’a souligné Tifawt Belaïd, Project Manager au British Council dans un entretien accordé au «Matin». Motivé par la volonté d'apporter son aide aux jeunes disposant d’un projet en phase d’implémentation, le British Council, à travers son programme financé par l’ambassade du Royaume-Uni «Social EntrepreNorth», répond efficacement aux défis sociaux, culturels et environnementaux de la région Tanger-Tétouan-Al Hoceïma. «Nos actions au Maroc aident les citoyens et les institutions à contribuer à un monde plus ouvert, inclusif et prospère. Nous nouons des partenariats avec des organisations de la société civile, des ministères gouvernementaux et des institutions au Royaume-Uni, au Maroc et à travers le monde afin d’assurer des programmes de haute qualité. Notre travail se centre sur les jeunes et l’engagement communautaire, l’entrepreneuriat social et la citoyenneté active», apprend-on auprès du British Council. L’idée est aussi de consolider les capacités de formation, d'expertise et de soutien aux entreprises sociales. Le programme, financé par l’ambassade britannique au Maroc, encourage également les étudiants au sein des universités à prendre la voie de l'innovation sociale avec le soutien des acteurs locaux. C’est dans ce cadre que l’Université Abdelmalek Essaadi a bénéficié d’un accompagnement renforcé dans l’incorporation d’activités encourageant l’entrepreneuriat social via la signature d’un partenariat avec une université britannique. Pour réussir ce projet, l’initiateur du programme a procédé au lancement de campagnes de sensibilisation des politiques et preneurs de décisions locaux au concept de l’entrepreneuriat social via l’organisation de conférence, de tables rondes et d’ateliers d’information. De la formation de formateurs pour repérer et enrichir l’expertise locale aux programmes de financement en passant par des ateliers de coaching pour les 10 meilleurs entrepreneurs sociaux, le British Council s’appuie sur l'expertise du Royaume-Uni et opère dans 24 pays et quatre continents. L'objectif final c’est de partager les meilleures pratiques et de créer de véritables opportunités d’emploi et d’insertion professionnelle. ",
date_art: "2017-06-30",
publie: 1,
file: "http://localhost/yii/advanced2/backend/web/uploads/Morocco Today Forum 2017 .jpg",
id_user: 1,
count_views: 28
},
{
id_art: 130,
titre: "Marrakech abrite la 61e session du Congrès mondial de la statistique",
contenu: "Du pain sur la planche pour le Haut-Commissariat au Plan (HCP) qui s’apprête à accueillir le 61e Congrès mondial de la statistique, prévu du 16 au 21 juillet à Marrakech. Placé sous le Haut Patronage de Sa Majesté le Roi Mohammed VI, ce rendez-vous d’envergure connaîtra la participation d’éminents spécialistes du monde entier et des représentants des institutions de statistiques nationales et internationales. Le haut-commissaire au Plan, Ahmed Lahlimi, a confirmé, mercredi dernier lors d’un point de presse consacré à l’annonce de ce congrès, la présence de 1.795 participants issus de 120 pays. Ces participants représentent des gouvernements locaux et nationaux, des centres de recherches, des universités et le secteur privé. La participation arabe et africaine sera remarquable, a fait savoir M. Lahlimi, précisant que le 61e Congrès mondial de la statistique offre aux participants, notamment des pays arabes et africains, l’occasion d’échanger les expériences et les bonnes pratiques et de faire valoir les progrès et avancées réalisés en matière de statistique dans leurs pays et régions respectifs. Le haut-commissaire au Plan se réjouit du choix du Maroc pour abriter cet événement de grande envergure. «Ce choix témoigne de la confiance dont jouit notre pays. C’est une réelle opportunité pour faire valoir sa position dans le domaine de la statistique au niveau du continent africain et de la région arabe», a-t-il souligné. Il est à noter que la tenue de cette manifestation à Marrakech vient en réponse à la demande de l’Institut international de la statistique, qui formule, pour la toute première fois, une telle demande à un pays pour abriter ce rendez-vous, a indiqué M. Lahlimi. La 61e édition du Congrès mondial de la statistique prévoit une programmation riche et diversifiée. À l’ordre du jour, un programme scientifique composé de plus de 300 sessions. Parmi les contributions scientifiques prévues, 92 seront présentées par des Marocains, dont 33 cadres relevant du HCP. S’agissant des thématiques, elles porteront sur les récents développements du secteur, à titre d’exemple, les méthodes innovantes en matière de collecte et d'exploitation de l’information statistique, les techniques d’analyse des données et les approches adoptées pour la mesure des effets des changements climatiques. Deux événements spéciaux seront organisés en marge des travaux du congrès. Le premier placé sous le signe «Quelles approches statistiques pour la mesure de l’environnement et des effets des changements climatiques ?» sera organisé en partenariat avec la présidence marocaine de la COP 22 et en concertation avec le secrétariat d’État au Développement durable. Il s’assigne pour objectif de débattre les questions ayant trait à la mesure statistique et à la quantification des variables de l’environnement relatives à la gestion durable des ressources naturelles, aux effets des changements climatiques et aux risques des catastrophes naturelles. Le second événement porte sur «La révolution des données au service des Objectifs du développement durable». Par ailleurs, le HCP et la Commission économique des Nations unies pour l’Afrique réuniront, à l’occasion de ce congrès, les directeurs généraux des Instituts nationaux de statistique africains. Le but est d'initier la réflexion sur l'organisation, en 2018 au Maroc, d'une conférence sur le thème «Le rôle de la statistique dans le processus d’intégration de l’Afrique». Pour M. Lahlimi, «cette initiative s’inscrit dans la nouvelle dynamique d'ouverture de notre pays sur son environnement africain et de renforcement de ses liens de coopération, dans les différents domaines, avec les pays africains».",
date_art: "2017-06-30",
publie: 1,
file: "http://localhost/yii/advanced2/backend/web/uploads/Marrakech abrite la 61e session du Congrès mondial de la statistique.jpg",
id_user: 1,
count_views: 2
},
{
id_art: 129,
titre: "S.A.R. la Princesse Lalla Hasnaa préside ",
contenu: "Avant de dresser le bilan de l’année qui vient de s’écouler, S.A.R. la Princesse Lalla Hasnaa a saisi l’occasion pour mettre en lumière la richesse du parcours de la Fondation au cours de ses quinze années d’existence, lequel doit beaucoup au soutien constant de ses partenaires et au travail de ses équipes, indique un communiqué de la Fondation Mohammed VI pour la protection de l'environnement. Le Conseil d’administration a arrêté les comptes pour les exercices 2015 et 2016. L’année 2016 a été marquée, souligne le communiqué, par la participation de S.A.R. La Princesse Lalla Hasnaa à la 22e Conférence des parties (COP 22) de la Convention-Cadre des Nations unies sur les changements climatiques (CCNUCC), où elle a présidé l’ouverture de deux importantes journées thématiques : la journée de l’Océan et la journée de l’Éducation au développement durable. S.A.R. la Princesse Lalla Hasnaa a prononcé le discours d’ouverture de la journée mondiale de l’Océan, en présence de Son Altesse Sérénissime le Prince Albert de Monaco, de Madame Ségolène Royal, ministre française de l’Énergie et de la mer, chargée des Relations internationales sur le climat, de Mme Maria Helena M.Q. Semedo, directrice générale adjointe chargée du climat et des ressources naturelles à l’Organisation des Nations unies pour l’alimentation et l’agriculture (FAO) et de M. Aziz Akhannouch, ministre de l’Agriculture et de la pêche maritime. Son Altesse Royale a rappelé l’importance des océans, consacrée par la déclaration «Because the Ocean», et a lancé un nouvel appel à une plus grande protection des océans et des zones humides, pour lesquelles elle se mobilise depuis plus de 15 ans. S.A.R. La Princesse Lalla Hasnaa a également présidé, lors de la COP 22, la journée dédiée à l’Éducation au développement durable. Son Altesse Royale y a prononcé un discours en présence de Mme Irina Bokova, directrice générale de l’Unesco, Mme Patricia Spinoza, secrétaire exécutive de la CCNUCC et de M. Rachid Belmokhtar, ministre de l’Éducation nationale et de la formation professionnelle, où elle a rappelé l’importance que revêtent l’éducation et la sensibilisation dans la lutte contre le changement climatique, consacrée par l’article 12 de l’Accord de Paris. Lors de cette rencontre de haut niveau, des exemples montrant comment l’éducation peut contribuer à contenir le réchauffement climatique ont été présentés. À cette occasion, ajoute le communiqué, S.A.R. La Princesse Lalla Hasnaa a reçu le premier rapport mondial de suivi de l’éducation (GEM-Planet report 2016) qui fournit aux gouvernements et aux décideurs de précieuses informations pour suivre et accélérer les progrès de l’objectif d’assurer l’accès de tous à une éducation de qualité et de promouvoir les possibilités d’apprentissage tout au long de la vie (objectif de développement durable n°4 des Nations unies). L’année 2016 a été également marquée par la signature de deux conventions importantes avec l’Unesco et la FAO. La première, une convention à caractère général, lie la Fondation Mohammed VI pour la protection de l’environnement à l’Unesco. Elle s’inscrit dans le cadre de la nouvelle Décennie 2015-2030 des Nations unies pour l’Éducation au service du développement durable, lancée par l’Unesco et son Plan d’action global (GAP). Ce plan définit cinq domaines d’action prioritaires pour accélérer la marche vers le développement durable, dont le renforcement des capacités des éducateurs et des formateurs, domaine retenu par la Fondation Mohammed VI comme domaine d’action prioritaire au Maroc. La seconde convention signée avec la FAO porte sur l’éducation, la formation et la sensibilisation au développement durable, notamment des jeunes, l’échange d’expertise, le partage de compétences et l’organisation de projets ou d’événements conjoints d’information et de formation, par la conception et la mise en œuvre de projets et programmes nouveaux d’intérêt commun. Grâce à son travail continu et ses résultats, la Fondation est devenue une institution reconnue par les instances internationales comme l’Unesco, l’Isesco, le PNUE, la FAO, la CCNUCC, pour lesquelles elle représente un partenaire fiable en matière d’éducation à la protection de l’environnement. S.A.R. La Princesse Lalla Hasnaa a présidé la cérémonie de signature du pacte Qualit’air à Skhirat en février 2016 entre la Fondation, la CGEM et 21 de ses entreprises affiliées. Ce pacte a été le point de départ d’une année riche en réalisations pour le programme Air-Climat de la Fondation. La Fondation développe aujourd’hui près de vingt programmes dans lesquels elle a mobilisé et fédéré les pouvoirs publics, les acteurs économiques et la société civile. Ces programmes ont aujourd’hui une envergure nationale et servent de modèle en matière de sensibilisation et d’éducation à la protection de l’environnement.",
date_art: "2017-06-30",
publie: 1,
file: "http://localhost/yii/advanced2/backend/web/uploads/S.A.R. la Princesse Lalla Hasnaa préside .jpg",
id_user: 1,
count_views: 0
},
{
id_art: 128,
titre: "éééôûééààà",
contenu: "dfffffffffff",
date_art: "2017-06-30",
publie: 1,
file: "http://localhost/yii/advanced2/backend/web/uploads/éééôûééààà.jpg",
id_user: 1,
count_views: 2
}]
}